export const names = {
    dayShortNames: 'Вс, Пн, Вт, Ср, Чт, Пт, Сб',
    monthNames: 'январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, декабрь',
    monthNamesIn: 'января, февраля, марта, апреля, мая, июня, июля, августа, сентября, октября, ноября, декабря',
    monthNamesDate: ['января', 'февраля', 'марта', 'апреля', 'мая', 'июня', 'июля', 'августа', 'сентября', 'октября', 'ноября', 'декабря'],
    dayNames: 'Воскресенье, Понедельник, Вторник, Среда, Четверг, Пятница, Суббота',
    dayNamesIn: 'воскресенье, понедельник, вторник, среду, четверг, пятницу, субботу'
  }
;
